tap 'cloudfoundry/tap'
tap 'git-duet/tap'
tap 'github/gh'
tap 'homebrew/bundle'
tap 'homebrew/cask'
tap 'homebrew/cask-fonts'
tap 'homebrew/cask-versions'
tap 'homebrew/core'
tap 'homebrew/services'
tap 'k14s/tap'
tap 'neovim/neovim'
tap 'pivotal-cf/om', 'https://github.com/pivotal-cf/om'
tap 'universal-ctags/universal-ctags'
tap 'weaveworks/tap'
brew 'adr-tools'
brew 'aria2'
brew 'asciidoc'
brew 'autoconf'
brew 'automake'
brew 'awscli'
brew 'azure-cli'
brew 'bash-completion'
brew 'bash-git-prompt'
brew 'bazaar'
brew 'bbl'
brew 'bosh-cli'
brew 'bzr'
brew 'cairo'
brew 'cask'
brew 'cdpr'
brew 'certstrap'
brew 'cf-cli'
brew 'cmake'
brew 'cracklib'
brew 'credhub-cli'
brew 'dep'
brew 'direnv'
brew 'dpb587/tap/ssoca'
brew 'entr'
brew 'fasd'
brew 'fd'
brew 'findutils'
brew 'fpp'
brew 'fzf'
brew 'gdbm'
brew 'gdk-pixbuf'
brew 'gettext'
brew 'git'
brew 'git-duet/tap/git-duet'
brew 'gnu-sed'
brew 'gnupg'
brew 'go'
brew 'graphviz'
brew 'grip'
brew 'harfbuzz'
brew 'htop'
brew 'ipcalc'
brew 'jpeg'
brew 'jq'
brew 'kapp'
brew 'kbld'
brew 'kubectx'
brew 'kubernetes-cli'
brew 'kubernetes-helm'
brew 'kwt'
brew 'lastpass-cli'
brew 'libcroco'
brew 'libffi'
brew 'libpng'
brew 'librsvg'
brew 'libtool'
brew 'libuv'
brew 'mysql', restart_service: true
brew 'neovim'
brew 'node'
brew 'octant'
brew 'github/gh/gh'
brew 'pivotal-cf/om/om'
brew 'oniguruma'
brew 'openssl'
brew 'openvpn'
brew 'packer'
brew 'pango'
brew 'pcre'
brew 'pinentry-mac'
brew 'pkg-config'
brew 'postgresql', restart_service: true
brew 'protobuf'
brew 'pt'
brew 'pwgen'
brew 'python'
brew 'python-yq'
brew 'python3'
brew 'qt'
brew 'rbenv'
brew 'readline'
brew 'reattach-to-user-namespace'
brew 'ripgrep'
brew 'ruby-build'
brew 'shellcheck'
brew 'sqlite'
brew 'sshuttle'
brew 'terraform'
brew 'the_platinum_searcher'
brew 'the_silver_searcher'
brew 'tig'
brew 'tmate'
brew 'tmux'
brew 'tree'
brew 'universal-ctags/universal-ctags/universal-ctags', args: ['HEAD']
brew 'utf8proc'
brew 'watch'
brew 'weaveworks/tap/eksctl'
brew 'wget'
brew 'xz'
brew 'yarn'
brew 'ytt'
cask 'chromedriver'
cask 'docker'
cask 'firefox-nightly'
cask 'flycut'
cask 'font-fira-code'
cask 'goland'
cask 'google-cloud-sdk'
cask 'iterm2'
cask 'itsycal'
cask 'macdown'
cask 'ngrok'
cask 'rubymine'
cask 'sequel-pro'
cask 'slack'
cask 'rectangle'
cask 'vagrant'
cask 'virtualbox'
cask 'wireshark'
cask 'zoomus'
